export default function() {
    return [{
            title: 'Создадим лучший макет перепланировки',
            text: `В своей статье от 1994-го года журнал «Before & After» отследил фразу «Lorem ipsum ...»
    до философского трактата Цицерона О пределах добра и зла, написанного в 45 году до нашей эры на латинском языке. 
    В оригинале текст выглядит так «Neque porro quisquam est qui dolorem ipsum quia dolor sit amet,
    consectetur, adipisci velit ...», и переводится как «Нет никого, кто любил бы свою боль, 
    кто искал бы ее и хотел бы чтобы она была у него. Потому что это боль...»
    `,
            tag: 'Кухня',
            image: '/img/Image.png"',
            quote: 'Какая-то умная и красивая цитата.',
            secondTitle: 'Design sprints are great',
            secondText: '',
            options: [`С того времени этот,
                    похожий на латинский, текст стал стандартом в печатной промышленности для примеров шрифтов и
                    текстов..`, `С того времени этот, похожий на латинский,текст стал стандартом в печатной промышленности для примеров шрифтов и текстов.`,
                `С того времени этот, похожий на латинский,текст стал стандартом в печатной промышленности для примеров шрифтов и текстов.`
            ],
            thirdText: `В своей статье от 1994-го года журнал «Before &
                After»
                отследил фразу «Lorem ipsum ...»
                до философского трактата Цицерона О пределах добра и зла, написанного в 45 году до нашей эры на
                латинском языке. `
        },
        {
            title: 'Свежие интерьеры',
            text: `Спальня — то место, где вы проводите самые прекрасные часы своей жизни. 
            Ведь что может быть лучше для жителя современного мегаполиса, чем крепкий и сладкий сон?
            А если серьёзно, я и правда уверен, что дизайн спальни влияет на настроение и работоспособность.
            Если задуматься, эта комната — первое, что вы видите изо дня в день, когда открываете глаза.
            Ну что, посмотрим на современные опочивальни?
    `,
            tag: 'Спальня',
            image: '/img/Спальня.png"',
            quote: 'Уважая историю, вы все равно должны привнести свой собственный опыт в ваш дом',
            secondText: '',
            thirdText: ''
        },
        {
            title: 'Создадим лучший макет перепланировки - Архитектура',
            text: `ЗДАНИЕ В своей статье от 1994-го года журнал «Before & After» отследил фразу «Lorem ipsum ...»
    до философского трактата Цицерона О пределах добра и зла, написанного в 45 году до нашей эры на латинском языке. 
    В оригинале текст выглядит так «Neque porro quisquam est qui dolorem ipsum quia dolor sit amet,
    consectetur, adipisci velit ...», и переводится как «Нет никого, кто любил бы свою боль, 
    кто искал бы ее и хотел бы чтобы она была у него. Потому что это боль...»
    `,
            tag: 'Архитектура',
            image: '',
            quote: '',
            secondText: '',
            thirdText: ''
        },
        {
            title: 'Создадим лучший макет перепланировки - Планировка',
            text: `ЗДАНИЕ В своей статье от 1994-го года журнал «Before & After» отследил фразу «Lorem ipsum ...»
    до философского трактата Цицерона О пределах добра и зла, написанного в 45 году до нашей эры на латинском языке. 
    В оригинале текст выглядит так «Neque porro quisquam est qui dolorem ipsum quia dolor sit amet,
    consectetur, adipisci velit ...», и переводится как «Нет никого, кто любил бы свою боль, 
    кто искал бы ее и хотел бы чтобы она была у него. Потому что это боль...»
    `,
            tag: 'Планировка',
            image: '',
            quote: '',
            secondText: '',
            thirdText: ''
        },
        {
            title: 'Создадим лучший макет перепланировки - Здание',
            text: `ЗДАНИЕ В своей статье от 1994-го года журнал «Before & After» отследил фразу «Lorem ipsum ...»
    до философского трактата Цицерона О пределах добра и зла, написанного в 45 году до нашей эры на латинском языке. 
    В оригинале текст выглядит так «Neque porro quisquam est qui dolorem ipsum quia dolor sit amet,
    consectetur, adipisci velit ...», и переводится как «Нет никого, кто любил бы свою боль, 
    кто искал бы ее и хотел бы чтобы она была у него. Потому что это боль...»
    `,
            tag: 'Здание',
            image: '',
            quote: '',
            secondText: '',
            thirdText: ''
        }

    ]

}